var location_data = [
	{
		pin_name:"0_1",
		map_location:["calc(18.4375% - 11px)","calc(17.760416666666668% - 25px)"],
		pin_img_id:5,
		loc_name:"舞台発表",
		sub_name:"舞台発団",
		key_word:["すべて、ALL、舞台、舞台発団、2nd Alice、２年A組、２A、不思議の国のくらた、今日から俺はシンデレラ、２年B組、２B、男女逆転シンデレラ、進撃の神徳、２年C組、２C、脱獄、世界のペンキ屋さん、３年有志、いろとりどり、ぐりとおぐら～Final～、４年有志、アヤカシノハナシ、BUTAI・OFF～学園祭なのに5年VTRねぇじゃん!!～、５年有志、「立てこもり犯の悲喜劇」＆「喫茶四万十川にて」、劇団　そらみみ、６年有志、青春わずか50分、演劇部、繋がる、器楽部、器楽部列車～音楽の旅へ～","0_1","all"],
		info_title:["舞台発表","舞台発表"],
		info_date:["1日目","2日目"],
		info_category:["timetable","timetable"],
		info_content_amount:[4,5],
		event_type:["play","play","play","play","normal","play","play","normal","play"],
		event_time:["09:25 - 10:35","11:00 - 11:50","13:00 - 13:50","14:05 - 14:55","09:20 - 10:10","10:25 - 11:15","11:30 - 12:20","13:00 - 13:50","14:05 - 14:55"],
		event_presentator:["器楽部","進撃の神徳","BUTAI・OFF ～学園祭なのに5年VTR発団ねぇじゃん～","ぐりとおぐら ～Final～","2nd Alice","世界のペンキ屋さん","劇団　そらみみ","今日から俺はシンデレラ","演劇部"],
		event_discription:["学園祭の始まりは器楽部から。あなたを音楽の世界へとお連れします！","牢獄の様に囲まれた街。二人の少年、カワセミとクイナは、いつか外の世界に脱獄することを夢見ていた。","マイペースな刑事と冷静な人質にふり回される犯人の行く末とは. . .。喫茶四万十川で行われる告白シミュレーション!?","「付き合ってほしい」女の子と、空き巣、それに修行中のアヤカシ達。「愉快のヒトビト」の3つの物語。","マンホールの中へおちるとそこは不思議な国、色々な事に巻き込まれる。さて、人間世界に戻ってこれる!?","売れない画家の青年に引き取られたのは「色」を知らない少女だった。ある日、自称魔法使いの男が現れて・・・。","「今年の舞台発表は殺人事件モノ!」「誰も練習に来ないんだけど!?」「本当に本番に間に合うのかな･･･?」","「シンデレラ（男）はお金持ちの父と幸せにくらしていた･･･」あらすじは題名のとおりです","孤児院育ちの翔太は、親友の海斗に両親を探しに行こうと提案。複雑な人間関係の繋がりをテーマにした物語。"],
		play_title:["器楽部列車～音楽の旅へ～","脱獄","「立てこもり犯の悲喜劇」＆「喫茶四万十川にて」","アヤカシノハナシ　他２本","不思議の国のくらた","いろとりどり","青春わずか50分","男女逆転シンデレラ","繋がる"],
	},
]